/* English localized versions of strings used by the Mac OS X front end. */
/* $XFree86: xc/programs/Xserver/hw/darwin/bundle/English.lproj/Localizable.strings,v 1.3 2002/01/30 06:50:46 torrey Exp $ */

/* Title of alert panel */
"Quit X server?" = "Quit X server?";

/* Text of alert panel */
"Quitting the X server will terminate any running X Window System programs." = "Quitting the X server will terminate any running X Window System programs.";

/* Quit */
"Quit" = "Quit";

/* Cancel */
"Cancel" = "Cancel";

/* Default keymapping file */
"USA.keymapping" = "USA.keymapping";

/* Default switch string */
"Cmd-Opt-a" = "Cmd-Opt-a";

/* Button title when changing switch key */
"Press key" = "Press key";
